<unk>	0
<s>	0
</s>	0
<token>	0
</token>	0
<pad>	0
▁	-1.17471
▁,	-3.8111
s	-3.94373
t	-4.02703
e	-4.11184
n	-4.12898
en	-4.30016
er	-4.41365
r	-4.42322
d	-4.6771
▁.	-4.83928
b	-4.88626
a	-4.88867
u	-4.93104
g	-4.93984
k	-4.97346
m	-5.01731
o	-5.08583
ge	-5.12161
▁die	-5.16456
l	-5.19076
h	-5.20294
f	-5.26758
▁und	-5.29714
y	-5.3206
te	-5.34754
i	-5.3653
▁der	-5.37021
z	-5.3806
st	-5.43176
.	-5.4544
ß	-5.47421
p	-5.47809
in	-5.48074
end	-5.48763
ung	-5.59486
sch	-5.67407
w	-5.70587
es	-5.74238
ch	-5.75386
de	-5.77697
an	-5.82416
▁ein	-5.82724
▁in	-5.83852
▁zu	-5.86243
ͤ	-5.86859
ä	-5.94372
err	-5.9444
ü	-6.05671
ter	-6.09285
ten	-6.136
c	-6.13841
-	-6.15723
on	-6.17294
ind	-6.17957
▁das	-6.21841
▁von	-6.22731
le	-6.22763
ͦ	-6.24735
re	-6.27397
be	-6.27951
▁be	-6.28902
ö	-6.29244
▁mit	-6.33172
ig	-6.35367
▁auf	-6.35476
▁so	-6.37591
den	-6.40799
ar	-6.40837
nd	-6.41123
gen	-6.41885
lich	-6.42149
▁ver	-6.43366
la	-6.43712
or	-6.4473
▁da	-6.46518
▁sich	-6.48187
und	-6.48639
enn	-6.48905
der	-6.50011
▁dem	-6.51375
▁des	-6.51688
ie	-6.53769
▁den	-6.54618
au	-6.55161
he	-6.55728
v	-6.56008
el	-6.56972
is	-6.57379
ne	-6.57719
ha	-6.58092
ih	-6.58335
ck	-6.5861
▁sie	-6.59373
it	-6.6145
▁für	-6.62224
al	-6.62935
▁aus	-6.63253
▁nach	-6.65547
ent	-6.67606
äh	-6.68898
▁nicht	-6.70516
▁dass	-6.71783
▁an	-6.72752
ßt	-6.73072
▁tie	-6.74117
▁dr	-6.78174
ff	-6.79802
inn	-6.79833
em	-6.81224
un	-6.81658
se	-6.81825
sß	-6.81956
ra	-6.82392
ur	-6.83485
▁v	-6.83622
ein	-6.83863
▁als	-6.85192
▁auch	-6.85242
▁di	-6.86873
all	-6.87741
li	-6.88837
3	-6.92023
▁ist	-6.9249
ke	-6.92755
th	-6.93634
ti	-6.93832
and	-6.94249
▁bei	-6.95443
ihn	-6.96151
ann	-6.97727
zu	-6.9808
1	-6.99925
tz	-7.00165
ehr	-7.00889
uch	-7.01033
ir	-7.01318
her	-7.01889
▁ab	-7.0195
ech	-7.02208
4	-7.02587
än	-7.03068
ben	-7.03465
▁eine	-7.03469
um	-7.04667
uw	-7.05007
ähn	-7.05583
▁im	-7.05748
et	-7.0604
▁wie	-7.06386
▁war	-7.06951
▁:	-7.07064
il	-7.07456
cht	-7.08933
▁ich	-7.1054
dt	-7.11022
mm	-7.11542
me	-7.13033
hen	-7.13195
we	-7.13998
är	-7.14091
▁derr	-7.14495
▁hat	-7.1463
hr	-7.14649
ze	-7.15149
0	-7.15329
eh	-7.16332
▁durch	-7.16781
▁nur	-7.17853
ta	-7.18524
▁vor	-7.18883
rie	-7.19389
ell	-7.19403
▁un	-7.19669
ro	-7.20067
ts	-7.2027
ess	-7.20857
us	-7.21135
ür	-7.21553
wei	-7.21702
▁man	-7.23497
2	-7.23795
ern	-7.23918
ger	-7.24016
ach	-7.24155
ehn	-7.25226
▁über	-7.25325
at	-7.27314
ber	-7.2732
ähr	-7.27614
ist	-7.27781
ste	-7.28689
ver	-7.29185
5	-7.29389
di	-7.29752
ol	-7.30177
ga	-7.31387
pr	-7.31728
tr	-7.34104
▁pe	-7.34163
ei	-7.34432
gel	-7.36596
rei	-7.36666
ße	-7.37617
che	-7.37813
aus	-7.38
ma	-7.38086
om	-7.38173
ut	-7.38268
▁noch	-7.38875
teil	-7.40911
ihr	-7.41481
▁wird	-7.42074
hn	-7.42221
bahn	-7.43046
ing	-7.43244
ich	-7.43312
na	-7.43657
▁ka	-7.44051
ss	-7.44864
▁sein	-7.45036
igt	-7.4517
ab	-7.46658
sta	-7.46795
7	-7.47594
lh	-7.47731
▁wh	-7.47877
am	-7.48473
tt	-7.49036
ungen	-7.49081
j	-7.49399
lu	-7.49807
isch	-7.49979
▁ihr	-7.50019
rr	-7.50722
8	-7.51385
geb	-7.51793
▁j	-7.52378
ll	-7.52478
arr	-7.52512
ru	-7.52712
reich	-7.52817
ik	-7.52917
per	-7.53635
pa	-7.54321
tig	-7.54943
6	-7.55116
▁um	-7.5521
▁wo	-7.5579
zi	-7.57208
alt	-7.57475
hi	-7.58002
ill	-7.58086
terr	-7.59387
the	-7.59424
ör	-7.59961
▁fer	-7.59976
ud	-7.60397
ey	-7.60618
▁alle	-7.60624
kt	-7.61106
ische	-7.61144
ond	-7.61249
fe	-7.61254
ischen	-7.61413
auf	-7.62458
▁dar	-7.62498
ün	-7.62694
pf	-7.62927
im	-7.64098
▁fr	-7.65153
▁ma	-7.65368
pp	-7.65506
uh	-7.65706
herr	-7.65721
dr	-7.66704
bar	-7.66912
gl	-7.67189
tte	-7.67515
igen	-7.67665
▁wi	-7.67885
int	-7.68362
hä	-7.68809
schw	-7.68968
liche	-7.69275
hl	-7.6951
eit	-7.69776
gi	-7.69792
ag	-7.69913
▁2	-7.69951
▁1	-7.70201
wa	-7.70359
nn	-7.70599
br	-7.71541
lig	-7.71685
x	-7.72204
ang	-7.72298
▁wenn	-7.72648
▁sind	-7.72801
lä	-7.73087
ng	-7.73214
heit	-7.7356
▁gew	-7.74528
rhe	-7.75094
weg	-7.75269
va	-7.75508
ou	-7.75704
ul	-7.76192
▁uns	-7.76255
to	-7.76492
▁wir	-7.7669
▁hin	-7.77215
ni	-7.77477
geh	-7.77822
ier	-7.77879
ft	-7.78012
idt	-7.78154
oll	-7.78436
fer	-7.78671
pe	-7.78778
chen	-7.79208
9	-7.79491
▁zur	-7.79513
ien	-7.80121
▁aber	-7.8053
▁zum	-7.80879
▁dy	-7.81115
sel	-7.8119
▁unter	-7.81704
esß	-7.81973
icht	-7.82238
stell	-7.8246
▁–	-7.82797
orr	-7.83099
id	-7.83157
sen	-7.83766
▁ja	-7.84319
▁ba	-7.84539
recht	-7.85221
▁zw	-7.86417
▁ganz	-7.8668
mann	-7.86725
▁mein	-7.87081
▁mi	-7.87169
ett	-7.87618
führ	-7.87966
▁auff	-7.88234
▁du	-7.88736
art	-7.88836
▁S	-7.89113
▁was	-7.89385
urr	-7.89765
hei	-7.90109
elt	-7.90216
mal	-7.90685
▁je	-7.90765
▁sy	-7.91469
ungs	-7.915
ön	-7.92115
▁bis	-7.92296
▁einen	-7.92476
▁fa	-7.92499
rück	-7.92966
▁si	-7.93033
as	-7.93047
bau	-7.94116
mü	-7.94796
ers	-7.95019
land	-7.9528
▁sa	-7.95601
▁oder	-7.95641
lichen	-7.96019
irr	-7.96581
▁'	-7.96603
dih	-7.97111
▁K	-7.97212
lei	-7.97285
ob	-7.97454
sten	-7.9748
▁su	-7.97882
nis	-7.98255
▁ihm	-7.98387
üch	-7.9843
▁ander	-7.98598
zeit	-7.98693
och	-7.99173
hu	-7.99335
acht	-7.99397
▁bi	-7.99537
qu	-8.00045
los	-8.00192
für	-8.00307
▁werden	-8.00718
wor	-8.00797
▁kein	-8.02044
stand	-8.02517
amm	-8.03281
ug	-8.03448
▁gr	-8.03449
ko	-8.03649
unk	-8.03854
▁mehr	-8.03989
▁denn	-8.04255
▁vom	-8.04436
omm	-8.04499
onn	-8.04687
ty	-8.04995
kon	-8.05191
ige	-8.05745
▁tas	-8.05853
▁ta	-8.05866
tra	-8.06059
pen	-8.06537
▁wa	-8.06681
ass	-8.07184
▁fon	-8.07252
▁einer	-8.08922
▁unnd	-8.08992
▁for	-8.0909
nde	-8.09471
gend	-8.0969
▁gleich	-8.10058
▁viel	-8.10606
vor	-8.10647
▁ßich	-8.10651
über	-8.10847
off	-8.11084
hand	-8.11523
schaft	-8.11555
üg	-8.11908
▁schl	-8.1238
ät	-8.12607
▁kann	-8.12684
fen	-8.12728
mit	-8.12779
ahr	-8.1318
hung	-8.1329
eck	-8.13485
▁am	-8.13557
▁neu	-8.13689
fahr	-8.13862
A	-8.14267
ckt	-8.14546
▁verr	-8.14941
▁seine	-8.15036
tlich	-8.15046
▁doch	-8.16271
▁bo	-8.16486
▁tr	-8.16908
sse	-8.16963
▁hier	-8.17158
▁hab	-8.1753
▁dies	-8.17565
▁erst	-8.17568
▁ob	-8.18358
vi	-8.18946
▁wu	-8.19161
sam	-8.1929
é	-8.19325
▁selbst	-8.19346
schi	-8.19492
halt	-8.19657
umm	-8.1981
richt	-8.19902
▁ga	-8.20106
unck	-8.20244
▁do	-8.20807
ssen	-8.20844
ück	-8.20908
zug	-8.21368
ank	-8.21596
▁fu	-8.21739
voll	-8.2184
fu	-8.21953
kra	-8.22263
▁go	-8.22904
▁einem	-8.23078
edt	-8.23487
par	-8.23537
bild	-8.23588
▁nickt	-8.2362
ick	-8.23685
▁nie	-8.23695
steh	-8.23727
änd	-8.24086
lang	-8.24242
ull	-8.24467
sicht	-8.25456
lhich	-8.25513
ly	-8.25821
leich	-8.25882
nehm	-8.26042
▁mir	-8.26289
war	-8.26388
cher	-8.26497
fall	-8.26538
uss	-8.26836
▁yn	-8.26967
ahl	-8.27007
▁soll	-8.27192
chr	-8.27217
eg	-8.27539
hal	-8.27684
▁frau	-8.27791
mpf	-8.27878
tion	-8.28128
gt	-8.29237
lung	-8.29392
ord	-8.29822
▁mu	-8.29993
▁ap	-8.30326
hö	-8.30904
tag	-8.30955
derr	-8.31116
gar	-8.31147
▁muss	-8.31214
▁schon	-8.31513
▁ßie	-8.31783
tter	-8.31795
▁etwa	-8.31797
emm	-8.31809
oss	-8.31963
hol	-8.32163
wä	-8.32273
rhi	-8.3229
▁undd	-8.32427
▁ßo	-8.33107
ve	-8.33341
▁gesch	-8.33516
mög	-8.34191
ale	-8.34202
▁tem	-8.34506
▁ho	-8.34527
men	-8.34679
üb	-8.34777
ation	-8.34937
▁mich	-8.34965
▁gegen	-8.35707
ort	-8.36022
tar	-8.36246
▁diese	-8.36459
form	-8.36967
llt	-8.3698
▁werd	-8.37002
ow	-8.3722
kommen	-8.3798
dig	-8.3841
emb	-8.38531
I	-8.38532
L	-8.38532
haupt	-8.38544
▁könn	-8.38608
▁uond	-8.39063
▁ihre	-8.39227
B	-8.3938
▁lo	-8.39675
▁ges	-8.39782
rat	-8.39926
hü	-8.40842
bei	-8.41127
fol	-8.414
mer	-8.41427
▁wü	-8.41582
G	-8.41674
tisch	-8.41707
▁tes	-8.41856
▁zwei	-8.42041
gih	-8.42399
pla	-8.42418
▁Ge	-8.42578
wirk	-8.42706
▁dann	-8.42708
fest	-8.4281
▁imm	-8.43036
iss	-8.43256
pei	-8.43343
▁einne	-8.43601
hie	-8.43649
▁jed	-8.44204
cha	-8.44541
▁weit	-8.44721
▁wieder	-8.45038
üss	-8.45913
ion	-8.4614
immer	-8.46253
▁wär	-8.46508
ieg	-8.46729
sche	-8.46849
ken	-8.46878
▁fl	-8.47168
▁einn	-8.47618
werk	-8.4789
schen	-8.48259
▁bu	-8.48278
▁wer	-8.4845
▁stu	-8.48462
lag	-8.48562
hör	-8.48753
pl	-8.49036
wie	-8.49298
of	-8.49687
▁Be	-8.50094
öl	-8.50316
stellung	-8.50786
▁hatte	-8.50888
▁gross	-8.51113
▁ju	-8.51492
keit	-8.51519
▁leb	-8.52053
▁pro	-8.52306
▁mo	-8.52394
tten	-8.5248
▁dir	-8.53351
nahm	-8.53911
rha	-8.54112
schein	-8.54189
▁diy	-8.54239
ihch	-8.5446
anz	-8.54891
schul	-8.55063
äl	-8.55079
▁gut	-8.55196
▁eis	-8.56579
lieb	-8.56587
▁weil	-8.56634
▁jahr	-8.56865
▁dey	-8.57054
whe	-8.57805
öw	-8.58039
▁ku	-8.58353
elle	-8.5863
lieg	-8.58842
▁bes	-8.59241
setz	-8.59649
stre	-8.60239
fel	-8.60369
▁frei	-8.60607
tor	-8.6068
iehch	-8.60724
tin	-8.60817
vol	-8.60838
▁auss	-8.60907
▁haben	-8.60978
ggen	-8.6106
▁tsu	-8.61641
tik	-8.61884
zei	-8.61957
wal	-8.62038
tur	-8.62271
▁18	-8.62314
arbeit	-8.62392
▁bet	-8.63871
lhe	-8.6395
▁dye	-8.6396
iß	-8.6399
lassen	-8.64537
stimm	-8.6518
▁deutsch	-8.65184
len	-8.6537
ärr	-8.65444
▁staat	-8.655
▁vorr	-8.65552
▁fürr	-8.66192
umb	-8.66381
tiv	-8.6648
igkeit	-8.66744
stehen	-8.67049
trag	-8.67112
pt	-8.67258
ment	-8.67298
ide	-8.67402
ungck	-8.68193
ständ	-8.68596
tze	-8.68598
▁wohl	-8.68636
▁eines	-8.68686
▁wurde	-8.68708
aub	-8.68826
▁stra	-8.69122
▁dieser	-8.69275
▁pre	-8.69284
fh	-8.69423
wert	-8.69957
uong	-8.70425
▁km	-8.70498
berr	-8.71087
hm	-8.71243
▁kl	-8.71482
gang	-8.71716
▁kla	-8.72042
samm	-8.7211
eln	-8.72773
▁will	-8.72786
wha	-8.73244
ickt	-8.73312
utz	-8.73559
zahl	-8.73576
läng	-8.73959
–	-8.74055
ehs	-8.74085
fach	-8.7429
urt	-8.74794
üw	-8.74935
/	-8.75041
▁zwischen	-8.75169
pri	-8.76121
▁dn	-8.76306
▁deß	-8.76402
bie	-8.76587
aun	-8.76632
▁ßein	-8.76879
▁kü	-8.77364
▁lie	-8.77434
änn	-8.77565
▁fi	-8.78001
▁bed	-8.78094
19	-8.78293
ven	-8.78295
schliess	-8.78496
kenn	-8.78635
▁klein	-8.78669
whi	-8.78686
'	-8.78974
▁dess	-8.7922
spi	-8.79795
lös	-8.80003
gleich	-8.80011
rich	-8.80313
hall	-8.80418
eich	-8.80632
ehrr	-8.8079
statt	-8.80935
gäh	-8.80983
▁gef	-8.8159
lett	-8.81812
▁wy	-8.81856
rho	-8.82073
wend	-8.82445
zieh	-8.82787
bpe	-8.83314
freu	-8.8337
pau	-8.83407
haus	-8.83792
leit	-8.84144
▁wag	-8.8433
cze	-8.84802
▁welche	-8.84921
wesen	-8.85139
wand	-8.85608
uff	-8.85711
▁turch	-8.85925
burg	-8.85944
sprech	-8.86098
▁dor	-8.86358
▁fü	-8.86384
▁jo	-8.86491
▁seit	-8.86548
iehn	-8.86649
wil	-8.86655
öff	-8.8668
schaf	-8.86866
akt	-8.86988
▁kö	-8.87399
trau	-8.87768
ite	-8.88407
▁überr	-8.8946
▁imb	-8.89808
▁sehr	-8.89966
wicht	-8.89988
durch	-8.90057
▁daß	-8.90512
▁folg	-8.91916
▁tass	-8.91991
sehen	-8.9217
mus	-8.92221
berg	-8.92239
mittel	-8.92564
gän	-8.92661
00	-8.92855
▁sei	-8.92952
rechts	-8.93688
bel	-8.93816
▁bestimm	-8.93947
▁wahr	-8.94173
▁heut	-8.94275
haft	-8.94293
▁grund	-8.94468
▁ßi	-8.94546
▁co	-8.94739
ial	-8.95191
hof	-8.95265
▁dich	-8.95788
eckt	-8.95853
▁mar	-8.9642
▁gra	-8.96602
▁eigen	-8.96798
▁St	-8.97287
zog	-8.97357
weise	-8.97424
50	-8.97699
betrieb	-8.97782
griff	-8.97798
schrift	-8.97802
▁ohne	-8.97806
▁gemein	-8.97833
lichkeit	-8.98185
▁mensch	-8.98487
schied	-8.98549
▁not	-8.98786
▁macht	-8.99016
ette	-8.9919
▁hoch	-8.99217
▁Sch	-8.99516
▁gest	-8.99569
▁ßind	-9.00203
andts	-9.00599
▁abb	-9.00605
iert	-9.01565
rif	-9.02131
▁letzt	-9.02353
träg	-9.02397
,	-9.02462
▁schön	-9.02533
▁tun	-9.0263
mass	-9.02716
▁woll	-9.03212
▁komm	-9.03294
ttung	-9.04278
iggen	-9.04375
▁drei	-9.051
del	-9.05253
▁mid	-9.05321
▁nun	-9.06076
▁wurd	-9.06553
▁jetzt	-9.0673
schluss	-9.06851
▁welt	-9.07086
▁12	-9.0714
▁15	-9.07177
▁untter	-9.07205
▁mon	-9.07357
tret	-9.0749
fiel	-9.07492
▁190	-9.07646
schlag	-9.07728
wahl	-9.07918
▁Ab	-9.08285
legen	-9.08363
dienst	-9.09514
sitz	-9.09708
chne	-9.09818
pos	-9.09883
▁eyn	-9.11054
hältnis	-9.11464
druck	-9.11472
schreib	-9.11481
fri	-9.11509
blick	-9.11633
amt	-9.1172
▁16	-9.11791
verein	-9.12142
zeug	-9.12515
heim	-9.12806
gesetz	-9.12871
▁einmal	-9.12968
▁dähr	-9.13357
▁sprach	-9.13478
▁vun	-9.13558
häng	-9.13668
▁schwer	-9.13749
▁bre	-9.13888
steig	-9.15537
lauf	-9.15904
▁wih	-9.16433
▁gröss	-9.16434
fass	-9.16443
▁bleib	-9.16454
bald	-9.16637
▁konnt	-9.169
▁sign	-9.17018
▁nieder	-9.17152
▁20	-9.17213
wiss	-9.17222
ahch	-9.17417
leid	-9.1751
▁gru	-9.17622
ßtell	-9.17637
scheid	-9.17809
ueng	-9.18418
▁daus	-9.18796
wirt	-9.19191
üll	-9.19346
▁herz	-9.19685
▁kom	-9.19743
▁übr	-9.20298
gabe	-9.20986
schnitt	-9.21704
▁früh	-9.21772
▁franz	-9.21804
▁solche	-9.21909
▁wenig	-9.21924
pahn	-9.22113
bracht	-9.223
stadt	-9.22425
▁bru	-9.23127
▁empf	-9.23215
▁An	-9.2348
richtet	-9.23606
lbst	-9.24887
▁whir	-9.25452
▁met	-9.25756
fort	-9.25768
▁där	-9.25823
mässig	-9.27251
▁sondern	-9.27258
▁bedeut	-9.27263
ordnung	-9.27353
189	-9.27485
gleis	-9.27604
▁gott	-9.27671
▁tiese	-9.2796
wohn	-9.28022
▁vür	-9.28512
ium	-9.28719
▁pra	-9.28975
baan	-9.31408
▁halb	-9.31424
▁bri	-9.32286
sßse	-9.32887
▁besonder	-9.3314
▁dulch	-9.33146
▁glaub	-9.33177
pflicht	-9.33196
glied	-9.33219
schäft	-9.33228
▁odter	-9.33516
icklich	-9.33601
▁machen	-9.33648
▁nam	-9.33667
linie	-9.34156
▁altz	-9.34532
▁seinne	-9.35097
nommen	-9.35499
höhe	-9.36224
trecke	-9.36494
etzt	-9.3776
▁kurz	-9.39452
nannt	-9.3947
gestellt	-9.39474
▁188	-9.39505
▁187	-9.3951
kopf	-9.39657
▁einzel	-9.39915
▁uwnd	-9.40013
▁mor	-9.40303
bring	-9.40529
▁60	-9.41339
rheich	-9.42197
▁30	-9.42262
sprache	-9.43241
▁bra	-9.43729
chite	-9.43847
gründ	-9.46075
▁191	-9.46108
▁erfolg	-9.46148
▁christ	-9.4615
▁bereit	-9.4638
▁gewiss	-9.46494
▁sowie	-9.46543
U	-10.4098
S	-10.844
q	-10.8649
K	-12.3568
N	-12.3647
P	-12.3648
Z	-12.3649
R	-12.365
T	-12.3651
V	-12.3652
H	-12.3653
F	-12.3654
*	-12.3655
?	-12.3656
M	-12.3657
E	-12.3658
W	-12.3659
!	-12.366
D	-12.3661
“	-12.3662
„	-12.3663
(	-12.3664
)	-12.3665
:	-12.3666
;	-12.3666
