<unk>	0
<s>	0
</s>	0
▁	-3.12247
e	-3.47909
▁,	-3.56723
en	-3.56952
t	-3.5894
s	-3.67172
r	-3.88477
n	-3.89872
▁.	-4.01342
er	-4.43404
▁die	-4.6775
▁der	-4.72613
▁und	-4.79228
d	-4.82706
g	-4.91686
m	-4.94055
o	-4.96395
b	-4.97809
h	-5.0335
u	-5.0593
f	-5.08773
ung	-5.09502
i	-5.11602
▁in	-5.15292
l	-5.15616
k	-5.16039
te	-5.18202
y	-5.24171
st	-5.30524
a	-5.34885
.	-5.37134
▁zu	-5.40497
ä	-5.42888
▁be	-5.46368
▁er	-5.46892
▁ein	-5.49302
▁ge	-5.50261
ge	-5.52631
ß	-5.58894
z	-5.63989
in	-5.64422
w	-5.6619
▁den	-5.67985
ch	-5.69631
end	-5.70249
es	-5.78692
▁k	-5.8013
▁von	-5.80744
p	-5.81913
ig	-5.82632
el	-5.83162
▁das	-5.87533
▁auf	-5.88606
ten	-5.88653
▁des	-5.8867
▁ver	-5.88756
sch	-5.89743
▁an	-5.92339
ar	-5.92439
al	-5.93771
▁mit	-5.94026
▁b	-5.95022
ü	-5.97437
on	-6.00654
▁w	-6.01893
▁sich	-6.03605
lich	-6.03699
ck	-6.06295
▁nicht	-6.07924
ra	-6.10036
▁d	-6.11737
an	-6.11882
▁ist	-6.12815
▁da	-6.1347
▁so	-6.13554
▁f	-6.14247
ͤ	-6.15158
-	-6.17475
▁dem	-6.17918
▁für	-6.18163
▁sie	-6.1873
ö	-6.18808
▁aus	-6.21923
ter	-6.23553
gen	-6.24179
ie	-6.25132
or	-6.25936
de	-6.25957
▁g	-6.26576
be	-6.27006
ur	-6.27097
le	-6.2754
▁B	-6.28259
ind	-6.28644
und	-6.29081
▁K	-6.29237
▁)	-6.29857
▁M	-6.31401
▁;	-6.34652
▁im	-6.36502
(	-6.36566
et	-6.36922
▁Ge	-6.37099
li	-6.37192
▁p	-6.3751
▁als	-6.39472
der	-6.40076
▁sch	-6.42538
0	-6.42553
▁F	-6.44315
err	-6.44387
nd	-6.44828
▁H	-6.45327
▁nach	-6.46277
▁W	-6.4651
▁es	-6.46639
▁auch	-6.47175
▁v	-6.48022
▁dass	-6.48343
ͦ	-6.4918
▁„	-6.49661
tz	-6.49918
re	-6.51212
▁m	-6.51223
it	-6.51403
▁a	-6.51699
▁bei	-6.52036
he	-6.52284
▁S	-6.52756
la	-6.52767
em	-6.53858
▁eine	-6.5434
▁war	-6.54811
▁über	-6.55502
is	-6.55804
▁vor	-6.55931
ein	-6.56019
▁st	-6.56322
▁ich	-6.57876
▁Be	-6.57977
c	-6.59127
ir	-6.59732
▁:	-6.59926
▁“	-6.60547
ff	-6.6063
▁A	-6.6205
um	-6.64619
▁un	-6.6584
äh	-6.65943
är	-6.66268
zu	-6.66475
den	-6.66699
▁durch	-6.67027
and	-6.68564
▁wie	-6.68797
▁Ver	-6.69533
il	-6.70118
ih	-6.70313
än	-6.71917
▁T	-6.72419
▁St	-6.73136
▁de	-6.73677
▁D	-6.75233
▁gr	-6.76449
cht	-6.7764
dt	-6.78186
▁ha	-6.78389
▁s	-6.8044
▁Sch	-6.80563
▁-	-6.8135
ol	-6.82696
▁u	-6.83109
ern	-6.83608
▁um	-6.83948
▁ab	-6.84453
ben	-6.86238
ut	-6.87804
▁Die	-6.87948
ell	-6.87977
▁dr	-6.88497
ungen	-6.88702
ann	-6.89172
uch	-6.89461
ischen	-6.89519
▁sein	-6.89552
▁nur	-6.90079
id	-6.90396
▁G	-6.90795
▁!	-6.9093
ür	-6.90956
ach	-6.91227
▁wird	-6.91399
▁P	-6.91483
▁man	-6.91576
▁di	-6.92123
▁N	-6.92167
v	-6.92233
enn	-6.92508
us	-6.92694
▁tie	-6.92853
7	-6.93166
sß	-6.93778
▁2	-6.94145
igen	-6.94599
▁E	-6.94929
▁z	-6.95151
▁o	-6.95831
au	-6.96596
ier	-6.97335
▁hat	-6.97963
ro	-6.9884
▁noch	-6.98872
ik	-6.99486
▁L	-7.00491
un	-7.00584
▁sind	-7.01275
ech	-7.0132
1	-7.01659
▁ent	-7.02263
eh	-7.02523
ha	-7.02567
▁1	-7.02638
8	-7.03573
ing	-7.03769
ll	-7.04816
▁werden	-7.05133
rei	-7.0543
ische	-7.05473
ess	-7.05712
inn	-7.05964
igt	-7.06056
ft	-7.06781
▁aber	-7.06875
ber	-7.06939
isch	-7.07001
ehr	-7.07261
ei	-7.07819
ähr	-7.08204
9	-7.08637
ssen	-7.09202
hr	-7.10752
heit	-7.11092
th	-7.11355
lei	-7.11949
bahn	-7.12321
oss	-7.12696
▁Er	-7.12782
aus	-7.12823
▁ihr	-7.1382
▁An	-7.14558
▁l	-7.15112
chen	-7.16295
▁diese	-7.17146
4	-7.17405
ich	-7.17926
ver	-7.18265
▁c	-7.18516
wi	-7.19178
▁Z	-7.19216
ld	-7.19222
▁alle	-7.19316
▁oder	-7.19754
▁j	-7.19861
3	-7.20144
ass	-7.20924
2	-7.21055
ist	-7.21202
we	-7.21347
▁J	-7.2142
icht	-7.2148
teil	-7.22394
her	-7.22456
lichen	-7.226
liche	-7.23394
▁ma	-7.2346
6	-7.23925
5	-7.24554
ma	-7.24785
▁h	-7.25275
ige	-7.25375
▁wir	-7.25731
at	-7.25826
ste	-7.2733
kt	-7.28944
▁unter	-7.28952
▁–	-7.29005
all	-7.30004
ul	-7.30701
ehn	-7.31052
reich	-7.31088
ähn	-7.31155
▁18	-7.31543
ün	-7.3202
▁dar	-7.32572
▁wenn	-7.32646
uf	-7.33076
lo	-7.33131
che	-7.33728
▁zur	-7.33939
▁her	-7.34011
am	-7.34517
▁ta	-7.34919
mm	-7.35015
▁3	-7.35613
zi	-7.35652
▁Ab	-7.36187
ze	-7.36504
▁du	-7.36747
richt	-7.36894
▁i	-7.36957
▁re	-7.3731
▁Ein	-7.3799
lu	-7.38688
▁gew	-7.38963
bar	-7.38966
steh	-7.39509
spr	-7.39811
▁einer	-7.39864
ner	-7.40046
acht	-7.40101
ien	-7.40159
hn	-7.41175
hen	-7.4147
art	-7.41476
▁ihn	-7.4152
ke	-7.4162
lt	-7.41884
ang	-7.4203
▁hin	-7.42338
▁uns	-7.42363
ort	-7.42392
ßt	-7.42734
om	-7.42785
ill	-7.43117
▁Re	-7.43259
▁fr	-7.43963
▁sa	-7.44459
▁tr	-7.45272
sten	-7.45285
▁19	-7.45453
ank	-7.45534
ab	-7.45668
▁ter	-7.45677
leg	-7.46135
▁O	-7.46372
▁we	-7.46509
me	-7.4656
▁am	-7.46858
ho	-7.47121
▁zum	-7.47218
▁all	-7.47452
ungs	-7.47649
ug	-7.47689
▁Ma	-7.49361
▁schw	-7.49496
ger	-7.50091
j	-7.50433
uw	-7.50474
▁R	-7.50623
iss	-7.50646
ad	-7.50656
ta	-7.50946
▁mein	-7.51108
▁seine	-7.51272
▁pe	-7.51867
geb	-7.51965
▁bis	-7.52061
lä	-7.52559
och	-7.52869
▁Wi	-7.53123
enden	-7.5321
uss	-7.53374
ör	-7.53655
▁ganz	-7.54064
stand	-7.54266
▁'	-7.54279
sta	-7.54336
sam	-7.54867
▁le	-7.54974
▁mi	-7.55328
▁ander	-7.5592
x	-7.55942
rie	-7.56066
▁wurde	-7.56085
▁ihm	-7.56234
▁derr	-7.56318
▁I	-7.57508
▁was	-7.57533
sp	-7.57654
gel	-7.58396
uh	-7.58601
▁kann	-7.58618
fe	-7.58925
na	-7.59316
▁wi	-7.59518
schaft	-7.5999
▁einem	-7.6002
▁fer	-7.60322
itt	-7.60323
pf	-7.61277
führ	-7.61413
▁mehr	-7.6184
iv	-7.61942
arr	-7.62091
▁wo	-7.62329
▁si	-7.62694
amm	-7.63147
▁na	-7.63182
oll	-7.63361
stell	-7.63385
mal	-7.63596
folg	-7.64089
▁ba	-7.64756
ckt	-7.65577
▁V	-7.65648
▁sp	-7.65754
di	-7.65763
▁4	-7.65874
▁soll	-7.66266
elt	-7.66371
ahl	-7.66925
ende	-7.67006
▁In	-7.67018
▁ob	-7.67068
the	-7.6727
ihn	-7.67307
ga	-7.67506
ation	-7.67921
setz	-7.67997
ett	-7.68048
ieh	-7.68642
wh	-7.68652
▁ka	-7.68836
auf	-7.69116
▁vom	-7.69915
▁la	-7.69943
▁ihre	-7.7045
ng	-7.7052
▁ja	-7.70582
weg	-7.70798
▁sei	-7.71334
▁einen	-7.71464
▁se	-7.71575
ag	-7.71823
▁Aus	-7.7252
igkeit	-7.72695
uer	-7.73081
ud	-7.73176
▁doch	-7.73193
ahr	-7.73494
▁viel	-7.74418
ant	-7.74847
nis	-7.74975
▁ne	-7.75662
ka	-7.76057
▁mir	-7.76067
tte	-7.76068
▁hatte	-7.76082
anz	-7.76148
▁erst	-7.76161
mb	-7.76295
fer	-7.76303
itz	-7.76307
▁ze	-7.76514
men	-7.76531
pp	-7.76734
imm	-7.7715
recht	-7.77597
tter	-7.77765
bau	-7.77783
sse	-7.78117
fahr	-7.78175
▁haben	-7.78449
▁C	-7.78601
▁ho	-7.79136
▁Fr	-7.7935
wa	-7.79351
land	-7.79725
▁neu	-7.79968
▁zw	-7.80014
ord	-7.80083
zeit	-7.80212
▁Zu	-7.80556
▁wa	-7.80878
tre	-7.80903
▁gegen	-7.81302
ion	-7.81551
trieb	-7.81615
▁Der	-7.82478
sicht	-7.82583
▁ga	-7.82958
schen	-7.83074
▁muss	-7.8314
att	-7.83177
los	-7.83682
nehm	-7.83886
per	-7.84028
▁for	-7.84102
rück	-7.8446
onn	-7.84863
▁dy	-7.85034
fall	-7.85337
ahn	-7.8627
ster	-7.86463
unk	-7.8655
reit	-7.86622
ub	-7.8677
änd	-7.86916
sa	-7.87096
mpf	-7.8717
lig	-7.87284
▁Vor	-7.87455
hör	-7.87615
rü	-7.88299
▁wieder	-7.88464
▁pa	-7.88571
▁hier	-7.88687
lieb	-7.89076
▁selbst	-7.89568
▁schon	-7.89616
▁gleich	-7.89659
pe	-7.89672
eck	-7.89675
üg	-7.89747
▁zwei	-7.89877
▁je	-7.89964
halt	-7.91672
▁Sie	-7.92165
▁me	-7.92198
▁fa	-7.92369
ön	-7.92403
é	-7.92649
▁nie	-7.92943
▁mü	-7.93651
chte	-7.94602
mit	-7.94741
off	-7.95182
gr	-7.96241
trag	-7.9648
▁tas	-7.96904
▁he	-7.96968
▁mich	-7.97017
ph	-7.97201
▁Gr	-7.97352
ihr	-7.97531
igung	-7.97873
▁dieser	-7.98104
bild	-7.98196
▁ti	-7.98273
▁dann	-7.98742
dr	-7.9951
if	-7.99676
ond	-7.99677
▁denn	-7.99685
da	-8.00046
ler	-8.0026
▁au	-8.003
gl	-8.00839
üch	-8.00965
weis	-8.01096
▁Auf	-8.01202
▁5	-8.01501
▁mo	-8.02071
lch	-8.02113
sser	-8.02158
gn	-8.02166
iz	-8.02394
rat	-8.02469
▁ßt	-8.03201
▁Le	-8.03217
▁wer	-8.03279
hm	-8.03488
pa	-8.03528
▁su	-8.04022
ständ	-8.04128
schi	-8.04306
▁Das	-8.04375
va	-8.04594
▁welche	-8.04604
such	-8.04894
dem	-8.0495
orr	-8.04992
kommen	-8.05623
▁ßi	-8.06005
▁Da	-8.06525
▁ö	-8.0721
▁geh	-8.0783
elle	-8.07953
lü	-8.08136
▁do	-8.08161
lung	-8.08173
▁Sp	-8.08325
▁ei	-8.08434
▁etwa	-8.08604
gend	-8.08685
▁ange	-8.09496
▁vu	-8.09551
▁err	-8.09849
int	-8.10007
iger	-8.10399
gang	-8.10721
deut	-8.10758
▁gut	-8.11271
▁Wa	-8.11275
vor	-8.11716
▁ni	-8.11851
▁alt	-8.11889
lau	-8.12443
terr	-8.13172
ia	-8.13726
▁bl	-8.13888
nde	-8.13959
▁Ta	-8.14163
über	-8.144
gab	-8.14693
halten	-8.14719
▁jede	-8.14797
ba	-8.14938
stimm	-8.15197
unn	-8.15295
▁nun	-8.15329
üb	-8.15563
▁6	-8.15887
▁mu	-8.15957
geh	-8.16109
schw	-8.1629
öl	-8.16383
sche	-8.16417
ieg	-8.16735
▁woll	-8.17939
▁verr	-8.17942
ünd	-8.18147
seit	-8.18642
▁immer	-8.18733
für	-8.18869
▁kein	-8.19038
▁ßo	-8.19146
▁sehr	-8.19304
▁go	-8.19489
lang	-8.19906
▁hi	-8.20098
omm	-8.20934
▁gesch	-8.21182
halb	-8.21247
▁Mit	-8.21556
lieg	-8.21604
▁10	-8.2174
▁So	-8.21762
▁Eisenbahn	-8.21913
iert	-8.22017
tag	-8.22241
mann	-8.22439
▁sy	-8.22697
selb	-8.23535
komm	-8.23555
▁deutsch	-8.23962
sel	-8.24118
lag	-8.243
cher	-8.24437
▁eigen	-8.25039
▁lang	-8.25099
▁recht	-8.25145
pen	-8.25422
▁herr	-8.25629
▁Bahn	-8.2567
▁geb	-8.26119
▁tu	-8.26141
▁bi	-8.26334
wend	-8.26346
sehen	-8.26599
schein	-8.26609
lassen	-8.26663
▁Zeit	-8.26773
op	-8.27175
▁keine	-8.27249
bei	-8.27263
▁seiner	-8.28704
zieh	-8.28734
hin	-8.28736
vi	-8.2878
▁ap	-8.29075
burg	-8.29133
hu	-8.29462
öh	-8.29611
keit	-8.30007
▁werd	-8.30098
▁auff	-8.30273
ohl	-8.30534
im	-8.30553
esß	-8.30632
vo	-8.30839
▁will	-8.30924
▁eis	-8.31027
▁Ka	-8.31286
▁to	-8.3143
tor	-8.31928
mittel	-8.32011
lichkeit	-8.32044
kehr	-8.32065
▁leb	-8.32234
▁eines	-8.32633
▁ohne	-8.33047
hol	-8.33298
haupt	-8.33454
▁Frau	-8.33554
lass	-8.33816
▁wohl	-8.33909
rich	-8.33958
▁voll	-8.3465
arbeit	-8.34953
werk	-8.3584
▁hei	-8.35875
▁no	-8.36025
haft	-8.36143
▁ko	-8.36143
mp	-8.36204
mmer	-8.36295
ühl	-8.36496
kenn	-8.36534
▁fon	-8.36535
▁Un	-8.36817
▁Staat	-8.36824
▁La	-8.36844
hü	-8.37066
▁klein	-8.37124
▁wenig	-8.37432
zog	-8.37542
▁frei	-8.37777
▁po	-8.38373
▁fu	-8.38482
ull	-8.38516
▁fest	-8.3879
▁ausge	-8.39302
üss	-8.3952
▁dih	-8.39743
tion	-8.39818
hch	-8.39983
find	-8.40145
▁Ha	-8.4025
▁bo	-8.40416
höh	-8.40623
▁Es	-8.40689
▁Nach	-8.40831
pi	-8.40841
▁solche	-8.41292
▁nu	-8.41702
▁Wei	-8.41721
reg	-8.41958
▁können	-8.4234
atur	-8.4238
▁Unter	-8.42819
▁kon	-8.43027
isß	-8.43055
▁dir	-8.43311
stellung	-8.43402
▁Herr	-8.43465
▁unnd	-8.43477
▁zwischen	-8.43622
lage	-8.43811
fach	-8.44122
▁diy	-8.44167
walt	-8.44264
zahl	-8.44336
▁dich	-8.44477
rhi	-8.44884
▁wei	-8.45242
▁Über	-8.46038
cz	-8.46833
▁Ent	-8.46877
form	-8.47097
▁pro	-8.47535
▁weil	-8.47575
▁tra	-8.47575
mög	-8.47905
träg	-8.48344
lhe	-8.48474
gleich	-8.48681
umm	-8.48991
licher	-8.49319
▁eben	-8.49375
▁sondern	-8.50185
▁ud	-8.50374
▁Pa	-8.50687
hält	-8.50815
▁Jahre	-8.50883
▁ihrer	-8.50912
▁ße	-8.51238
▁rhe	-8.51461
utz	-8.51519
druck	-8.51929
▁Ra	-8.52314
nahme	-8.52351
berg	-8.52421
upp	-8.53304
wesen	-8.53377
leit	-8.53886
▁hä	-8.5402
zw	-8.54434
zeichn	-8.54484
▁yn	-8.54495
▁tes	-8.54607
U	-8.54821
spiel	-8.55103
▁jetzt	-8.55253
▁weiter	-8.55364
50	-8.55626
▁Bau	-8.55791
llt	-8.56046
▁ßich	-8.56291
▁Dr	-8.56306
ktion	-8.56692
wand	-8.56928
▁betr	-8.57068
leich	-8.57162
▁gi	-8.57581
schaff	-8.57597
▁könn	-8.57878
wirk	-8.58628
schliess	-8.58922
tät	-8.59039
▁weit	-8.59074
gesetz	-8.59171
schul	-8.59171
▁staat	-8.59996
lhich	-8.60232
entlich	-8.6086
▁Bei	-8.62034
schloss	-8.62065
▁zurück	-8.62156
schicht	-8.62276
▁frau	-8.62352
▁wor	-8.63378
▁kam	-8.63477
▁nickt	-8.63478
stalt	-8.63838
ding	-8.64052
/	-8.64066
haus	-8.6409
▁Schw	-8.64193
▁Pro	-8.64263
▁abge	-8.64396
▁wur	-8.64496
gestellt	-8.64574
blick	-8.64733
stra	-8.65156
▁Leben	-8.65913
▁letzte	-8.65997
dienst	-8.66261
▁jahr	-8.66561
läng	-8.66727
iff	-8.67001
▁Ich	-8.67518
ühr	-8.67999
▁whe	-8.68147
▁Und	-8.68601
heim	-8.68969
schrift	-8.68978
▁einne	-8.69128
▁tem	-8.69477
▁cha	-8.6974
äss	-8.69811
unck	-8.69906
▁12	-8.7025
lied	-8.70308
mässig	-8.7034
▁Hand	-8.70693
▁Sa	-8.70765
kannt	-8.70892
▁macht	-8.71694
häng	-8.71887
▁Pf	-8.71973
biet	-8.72099
▁Um	-8.72113
▁ju	-8.72364
pri	-8.72529
zeug	-8.72555
▁20	-8.72635
schied	-8.72653
griff	-8.72728
nisse	-8.73372
▁Arbeit	-8.73417
▁sagte	-8.73529
▁würde	-8.73639
wagen	-8.74057
▁drei	-8.74453
merk	-8.74698
fäll	-8.74835
–	-8.75565
▁einmal	-8.75572
scheid	-8.75926
▁übr	-8.77195
schau	-8.77403
bring	-8.78201
schlag	-8.78439
▁Land	-8.78598
▁Ro	-8.78752
▁15	-8.78849
▁ßein	-8.79986
▁11	-8.80148
akt	-8.80472
▁Recht	-8.80605
lhi	-8.80627
▁konnte	-8.80727
gemein	-8.80987
opf	-8.81188
▁Grund	-8.81231
▁empf	-8.81698
ouw	-8.82036
▁wahr	-8.82041
▁qu	-8.82517
bru	-8.82537
unter	-8.82565
durch	-8.82777
▁weiss	-8.82867
'	-8.83846
forder	-8.83866
▁jene	-8.83923
▁hätte	-8.83955
▁aug	-8.84258
lauf	-8.84801
voll	-8.85004
ordnung	-8.85709
uong	-8.85991
▁uond	-8.86145
▁früh	-8.86582
▁tsu	-8.86788
schreib	-8.87172
▁zusammen	-8.8808
▁frag	-8.88164
nächst	-8.88567
▁worden	-8.89281
satz	-8.90259
que	-8.90417
▁pei	-8.90801
▁allgemein	-8.91017
▁mensch	-8.91032
lös	-8.91098
▁machen	-8.9114
sonder	-8.91167
geführt	-8.91292
▁Wagen	-8.9137
▁schön	-8.91674
brauch	-8.9182
lha	-8.91855
▁Teil	-8.92298
▁möglich	-8.92544
öss	-8.92583
schluss	-8.93454
ität	-8.93718
▁sprach	-8.94384
einander	-8.94717
dürf	-8.95547
▁kö	-8.96024
▁einzelne	-8.96151
▁Art	-8.96243
▁meist	-8.96644
zähl	-8.97383
▁Diese	-8.97459
S	-8.97863
▁Gott	-8.98
punkt	-8.98019
klär	-8.98344
▁bestimmt	-8.98428
▁während	-8.99754
I	-9.23368
q	-9.46151
B	-9.50751
V	-9.66353
A	-9.97135
G	-10.036
E	-10.0853
L	-10.2379
M	-10.3089
R	-10.3322
K	-10.3362
Ü	-10.4238
O	-10.4956
W	-10.514
P	-10.5349
D	-10.5512
T	-10.5608
H	-10.6626
F	-10.6959
C	-10.7723
N	-10.8756
Z	-11.3855
J	-11.4112
’	-12.3458
*	-12.3459
?	-12.346
!	-12.3461
“	-12.3462
„	-12.3463
;	-12.3464
)	-12.3465
,	-12.3466
:	-12.3466
